Repository: nghiatd/tranhphongcanh
Catalog: application/modules/admin/languages/settings/index.tmx
Source language: en
Languages: vi

source: General|Email|SEO
vi: Cơ bản|Email|SEO

source: Settings
vi: Cài đăt cấu hình

source: Setting
vi: Thuộc tính

source: Value
vi: Giá trị

source: Description
vi: Mô tả thuộc tính

source: Settings saved
vi: Thiết lập mới đã được lưu lại
